{
  "8.1. Apoyo recibido por empleadores": [
    "M1: ¿Recibiste capacitación durante tu proceso como de vinculación a la empresa, alguna capacitación?\nAlguna como una orientación, explicándote lo que beneficio, qué beneficio que era trabajar allí, cuáles eran los beneficios, que era lo que le gustaba a los trabajadores, así era como una charla.",
    "entonces uno decía este mes hay que hacer esto, esto y él a los tres meses lo evaluaban a uno si cumplió o no cumplió, porque no cumplió, entonces uno tenía que estar con el coordinador para que uno fuera con los tiempos, porque allá digamos la temática, allá no es que estuvieran encima de uno todo el tiempo, bueno que hubo, ya lo hizo, no, no, no decían este trabajo, esto es para el 30, un ejemplo, usted verá cómo lo va a hacer el 30 esa vaina tiene que estar hecha y bien hecha, entonces era eso, entonces ellos, ese paso a paso allá era un poco como, yo digo que en cierta manera era difícil, pero a la larga era muy necesario porque como les digo allá el trabajo es rápido, es mucho y allá no hay tiempo así como de enfocarse y sentarse con una persona a explicarle, sino que ellos mismos hacían el proceso antes de (39:09 incomprensible) si tiene, o sea eso también es una lotería, muchas personas que sí, sí, yo hago y a la larga no, pero ellos eran muy selectivos en esa parte, trataban como de escoger personas y que realmente a ellos les sirvieran los procesos y de ahí uno mismo ya estando adentro, uno mismo ya se ganaba el paso por la empresa.",
    "¿sobre qué era la capacitación?\nTodo lo de telecomunicaciones, cableado interno, externo, todo hogar digital también lo manejamos, entonces todo eso fue un aprendizaje muy bueno.",
    "M1: ¿Cómo fue tu proceso de integración en la empresa?\nExcelente, muy acogedor, sobre todo supervisores y todos compañeros estaban siempre dispuestos a colaborar. Los primeros días que yo pues en capacitación fue todo muy bueno, fue un mes casi de capacitación, todo pago, entonces fue bastante bueno, cuando salí a terreno pues sí fue algo duro, pero digamos que siempre tenía la colaboración de alguno, alguno de DICO siempre compañero, supervisor, alguno siempre estaba para colaborar.",
    "M1: ¿Enfrentaste alguna dificultad o evento importante durante tu proceso de adaptación de la empresa?\nSí, que se me varó la moto, sí, preciso en esos días, pero no fue algo a mayores, simplemente lo reporté y pues ellos me colaboraron\nM1: Ok, entonces la situación fue que se te varó la moto, arrancando.\nSi, fue lo más raro así que me pasó, de resto no.",
    "e lo del trabajo, era una seguridad que ellos tenían, o sea tus guantes, tus lentes, todo eso.\nM2: Era 100% relacionado con lo que tenías que hacer. \nSi\nM2: ¿No había capacitación de otros temas internos?\nNo",
    "Cuando entré, no se fueron unos cursos virtuales que hacen de temas de acoso sexual en el trabajo, temas de ¿cómo se llama esto? Simulacros de evacuación, cómo estar ahí si llega a ocurrir algún tipo de emergencia, si llega a haber un problema entre diferentes, entre dos personas, dos empleados o un empleado con alguien de afuera. También cosas adicionales de WeWork, porque estamos trabajando en el WeWork, entonces tocaba ver otros tipos de vídeos en los que nos enseñaban cómo solucionar problemas en el WeWork. Sí, más que todo eso, capacitaciones digamos profesionales como tal, no certificados o capacitaciones profesionales no, todo ha sido como si se necesita aprender una herramienta nueva un tema de programación nuevo o lo que sea, se hace un proyecto interno para que, somos poquitos ahora se hacía un proyecto interno para que las personas, los programadores, tanto como los diseñadores como los modeladores aprendieran de esa herramienta y digamos nos autocapacitábamos de cierta forma, pero sí, de resto bien",
    "M1: Y cuéntame porfa las capacitaciones, sobre qué fueron, qué se habló en las capacitaciones, qué información.\nLas oportunidades que tiene, que la idea es que bueno, yo hablo mucho de mi edad, no porque yo me sienta vieja, soy una persona activa o sea que la idea de la empresa es incluir a todo tipo de población que no tienen, desde que la persona quiera trabajar, pues ahí está la oportunidad para más o menos eso"
  ],
  "8.1. Apoyo recibido por empleadores, Experiencia en la vinculación": [
    "M1: ¿En la capacitación y en ese proceso de formación, qué contenidos recibiste, sobre qué temas? \nComo era para la aerolínea, era todo sobre la aerolínea y sobre el sistema que se utilizaba.\nM1: ¿Dentro del tipo de cosas que recibiste en la capacitación, había algún mecanismo de qué pasa si un cliente me insulta? ¿Qué pasa si alguien se molesta? ¿Qué pasa si alguien dentro de mi entorno también está con una actitud que no es cómoda en el desarrollo de mi trabajo? ¿Cómo solucionar eso? \nNo",
    "Como les digo, ellos la mayoría de veces cuando yo entré fue igual y después yo estando yo adentro, pues me daba cuenta de que era exactamente lo mismo. Ellos digamos tanta cantidad de proyectos, ellos tienen una empresa que es la que les suministra el personal, son dos temporales, ellos llaman allá y de allá les mandan gente, entonces aquí únicamente simplemente cuando llegan a SGS, a uno le hacen como una pequeña inducción porque es que allá no hay tiempo para nada más, llega alguien y dice mira que hay que hacer esto y esto hágalo y ya, pues se supone que el coordinador del proyecto, antes de que esas personas entren, él les hace una evaluación, entonces él dice si estas personas si me sirven para los proyectos que yo necesito o no me sirve, entonces allá decían si no le sirve, el inconveniente no es del trabajador, es suya, porque usted lo eligió, usted porque dijo que si le servía, entonces defiéndase con lo que tenga, entonces esa gente que hacía esos procesos eran muy selectivos, o sea ellos, la gente que iba a las entrevistas, ellos de acuerdo a lo que tenían que hacer, mucho Excel, mucho Word, en fin, pues ellos cogían las personas que ellos veían que eran las que necesitaban, ese era un paso muy riguroso con ellos, ellos hacían esos procesos, iniciando como por temporal, ya cuando uno iba a entrar a la empresa, ahí sí ya le ponían un poquito más de bueno, como ha sido su paso por la temporal con SGS, o sea sus jefes, le hacían como una evaluación a uno y cada tres meses a uno lo evaluaban, cada tres meses a uno le mandaban una o el jefe de uno le decía venga, a uno le asignaban tareas, funciones y uno tenía que cada tres meses llenarlos",
    "Primero que todo una gran satisfacción porque no me contrataron por la profesión que yo tenía, por algo que yo mismo me había inculcado, entonces para mí fue como uy, qué chévere cuando yo vi el trabajo que me asignaron, el entorno, la empresa, lo que era la empresa, que yo empecé a conocer cómo era esa empresa allá tras muchísimas personas, pero muchísima gente, allá para cada cosita hay mínimo 20 personas y allá proyectos hay a lo loco, yo ya había trabajado en empresas grandes, pero no así tan grande como aquella, entonces mi experiencia fue muy agradable, me sentí como logré esto sin yo ser pues digamos ni fundador, ni especializado en normas ni nada, pero mire que me logré meter acá y estoy con él, era como algo muy personal, me sentía bien haberlo logrado y haber interactuado con gente que sabía, me sentía bien y me sentía también muy bien por el entorno laboral, porque esa empresa si se preocupa por como por el bienestar laboral, allá nos daban cada rato cursos de no a la discriminación, no al racismo, que si uno notaba una agresión de un jefe, cosas así o  cosas en el trabajo que si por ejemplo, estaba el enchufe del computador mal que yo pusiera la novedad, que vinieran a arreglar los de sistemas y estaban muy pendientes de que esa vaina funcionara, estaban muy pendientes de que uno tuviera los equipos, entonces me dieron dos computadores, me decían toma trabaja con este y con este, me dieron un poco de garantías, todo, entonces y lo mismo los implementos en la oficina bien, buenas sillas, buen espacio, era muy agradable, era muy agradable también,",
    "Claro, pues DICO, digamos que DICO me parece una excelente empresa, de por sí esa contratista es muy buena, que tienen cosas malas como todo, pero en cuestión de generar empleo me parece muy bueno, porque lo que le decía, no piden experiencia, uno lo único que exigen es que la moto tenga papeles al día, comparendos, es lo único, a pesar de que yo tenía comparendos me recibieron, pero le enseñan a uno, lo capacitan a uno. No puedo decir que es la mejor capacitación, no, porque hay cosas que pasan, que se pasan, pero son cositas que uno va aprendiendo en el día a día, cuando uno ya está en terreno, cuando uno llega a una casa a hacer alguna visita, todo eso lo va aprendiendo uno así, pero como tal, las personas de selección son muy buenas personas, le ayudan bastante a uno, cualquier cosa que uno no entienda, uno pregunta y ellos siempre están ahí dispuestos a colaborar."
  ],
  "8.1. Apoyo recibido por empleadores, Tiempo de vinculación": [
    "No, hay veces es así un día, por ejemplo, cuando hicimos empalme con Nápoles, nos avisaron el 29 que el 31 era el empalme y pues como a uno lo dejan salir más temprano, no eso es un caos, eso es un estrés corra para allí, corra para allá, pero hay veces las empresas van al puesto, llevan todo el material al puesto y nos hacen allá todas las pruebas, todo, todo, todo firma contrato. Ya después van llamando de a uno, de a uno, pues para que revise su contrato, para que quede todo al día y no haya uno firmado por allá algo que no debe firmar.\nM1: ¿Y en ese momento, el contrato por cuánto tiempo era?\nPor ejemplo, con Nápoles estuvimos el primer año, cada cuatro meses firman una prórroga que llaman de cuatro meses, cuando ya cumple el año, ya es un contrato indefinido hasta cuando vuelva a haber otra vez licitación.\nM1: ¿Y cada cuánto hay licitación?\nCada dos años. Ahorita estuvimos 22 meses estuvimos con Nápoles y con Acosta también estuvimos casi los dos, más de dos años y ahorita pues con la nueva que es Serviconi."
  ],
  "8.2. Retos enfrentados en el proceso de inclusión": [
    "¿enfrentaste alguna dificultad o evento importante durante tu proceso de adaptación a la empresa?\nNo, creo que fue una adaptación bastante natural, rápida.",
    "Pues al comienzo siempre se tiene como ese miedo, o bueno, yo lo suelo tener en un trabajo nuevo, como esos nervios, pero pues no, realmente todo se dio muy sencillo.",
    "No creería que lo más difícil en ese trabajo no son tanto la implementación de los elementos, de los sistemas, sino el trato con los clientes, con las personas.\nM1: Eso fue digamos, como de las cosas que enfrentaste como con algún poquito de dificultad. \nSi\nM1: Listo. Y no había tampoco los instrumentos de entrenamiento para decir mira, si te enfrentas con un cliente de tal, pues llévalo de tal manera, no te encasilles en una discusión de tal manera, sino lo escalas con tu supervisor. Ese tipo de cosas no \nNo\nM1: Te dejaban a ti a la diestra de quien te tocara, con el temperamento que fuera. \nSi",
    "M1: ¿Cómo describirías tu proceso como de integración a la empresa? No sé si hacían alguna actividad con tus compañeros.\nBueno, no, eso fue horrible, horroroso, eso te lanzan ahí sin tú saber nada. Las supervisoras, lo peor que te puedes imaginar en la vida, ellas buenas tardes, ella es la nueva, ni te presenta ni nada, entras de una vez al turno, por favor le explicas, no sé qué, te ibas al área de trabajo y ahí empezó mi vida y ya nadie te presenta, nadie te da bienvenida, nadie, nada, nadie, nada, eres nadie y no era conmigo, era con todo el mundo, era con todo el mundo, o sea informal totalmente.",
    "¿Enfrentaste alguna dificultad o evento importante durante tu proceso de adaptación a la empresa, o sea algo importante que haya pasado en tu vida mientras estabas en ese proceso de adaptación?\nNo, no.",
    "M1: ¿Enfrentó alguna dificultad o evento importante durante su proceso de adaptación a la empresa?\nNo, mira que yo en mi proceso de vinculación pues para mí fue todo como normal, de pronto ya es como por el tema que ya he estado laborando bastantísimo tiempo en este tema, entonces ya uno como que soporta todo este tipo de olores de lo que se pueda generar dentro de una planta",
    "Que me haya tenido, de pronto eso la llegada acá que es cuando a uno le genera como tres días de enfermedad de soltura o de dolor de estómago, es lo único, porque de resto ya uno \nM1: Ya es propio del trabajo\nSi ya que le genera a uno eso, pero ya de resto uno trabaja el tema ambiental, el tema del ambiente laboral es muy chévere aquí trabaja uno con buenas personas.",
    "M1: ¿Enfrentaste alguna dificultad o evento importante durante tu proceso de adaptación a la empresa?\nNo.\nM1: ¿Entonces no recuerdas ninguna situación? \nNo.",
    "M1: ¿Y enfrentaste alguna dificultad o evento importante durante como ese tránsito o ese empalme entre Acosta y Nápoles?\nNo señora.\nM1: Listo, entonces no hubo ninguna situación. \nNo señora.",
    "¿Enfrentaste alguna dificultad o evento importante durante tu proceso como de vinculación o ya de adaptación en la empresa?\nNo, la verdad no.\nM1:  Ok, entonces no recuerdas ninguna situación.\nNo.",
    "Si, yo me sentí muy bien porque ya conocía a la gente mía. \nM1: Claro, en tu caso fue ameno porque tenías un entorno.\nMi cuñado, los amigos míos que eran de allá también, donde yo soy.",
    "M1: ¿En tu caso, “participante 1” , cómo fue?\nSí, en mi caso sí me sentí como extraño, porque yo no había tenido la oportunidad de trabajar fuera de mi país, pues con gente de otro país, pero ya después que me fui integrando, incluso después me enteré de que había muchos, muchos paisanos que también trabajan en la empresa.\nM1: Ya. ¿Y eso para ti fue positivo, encontrarte con paisanos? \nClaro, sí, muy positivo.\nM1: Me gusta que los dos como que sintieron eso, sienten que los entornos laborales, cuando ustedes han encontrado a compatriotas, hay como más fácil, mucho más seguridad.\nSi más seguridad, más confianza, porque no estamos como dice él, con otra gente que un extraño y no nos llevemos bien y eso, pero yo me sentí muy bien porque era puro paisano de nosotros.",
    "Si no, yo empecé así, empecé desde cero, porque en realidad uno no sabe cómo es el hermano, porque yo estaba con mi hermano y él empezó a enseñarme y eso me enseñó a pintar, me enseñó a hacer las piezas de fibra de vidrio, me enseñó hacer lo de desarmar las claraboyas, bien, ya después me dejaron solo.",
    "Sí, también como fue virtual, tampoco fue el choque de cambiar la rutina, simplemente ya yo trabajaba mis cosas propias, mi portafolio me conectaba 8:00 a.m. 5:00 p.m. trabajando en mis vainas y simplemente cambié el trabajar mis vainas por las de otra persona. Ya cuando me vine a Bogotá, sí pues fue un poquito, no complicado, pero sí fue como arrancarse una costrica, me tocó claro conseguir apartamento, comprar la nevera, la lavadora, que buscar cama, que escritorio, fue como un mes ahí en que un tiempito estuve sin nevera, otro sin lavadora, lo primero para mí lo primordial es la cama. Trabajaba en el piso desde el computador, pero todavía no estaba, apenas iba a abrir la oficina, faltaba como un tiempito para que la abrieran, entonces me tocaba trabajar desde la casa, pero estaba sin escritorio, entonces yo en el piso después si fui comprando las cositas.",
    "Digamos que yo llegué joven, entonces yo empecé a trabajar joven, tenía 18 años, parecía  de 15, entonces eso si fue un poco raro y a la hora de la verdad uno viene acostumbrado de que en la costa el tráfico en la costa, eres costeño y te tratas con costeños y cuando llegas acá que tú dices algo es despectivo para el otro, entonces como que tú te tienes que apropiar de la cultura de acá y olvidarte un poco de la de allá mientras estás acá, entonces eso sí fue duro.\nM1: Ok, claro, claro.\nYo estaba acostumbrado a que tutear por ejemplo es en plan como demostrarte, somos amigos, confiamos y eso y aquí es un tema de ofensa como de no me tutee que usted y yo no somos...\nM1: Sobre todo entre hombres.",
    "A la larga uno es el que viene de otra cultura y uno es el que tiene de cierta forma adaptarse para no chocar con lo que ya está\nLa cultura rola es muy hermética, digamos que uno costeño siempre va como un poco progresando en la cultura, digamos, en el sentido del humor, en el sentido de cómo eres, de cómo tratas, es un poco más festiva la cultura de nosotras y la de ustedes pues es un poco más cerrada, es un poco. Hay que saberla entender.",
    "Puedo tener, digamos, crisis y con medicamento lo puedo manejar. Digo, de pronto por el estrés laboral bajarle al tiempo de trabajo, lo que sea, pero puedo ejercer mis funciones.",
    "¿Y enfrentaste alguna dificultad o algún evento importante durante el proceso de adaptación a la empresa?\nNo, no, porque igual como yo tengo todas mis capacidades, lo único es que me falta un ojo, pero de resto yo trabajo normal, nunca he tenido inconvenientes con eso. \nM1: Ok, entonces no recuerdas ninguna situación\nNo cuando me van a colocar así, porque tengo fotofobia, yo sufro de fotofobia cuando son entornos así largos yo como que traro de no, venga aquí no, porque me va a empezar a doler la cabeza, yo también sé el tema de cámaras entonces en algún momento me ofrecieron el puesto como radio operadora y yo dije que no, no especifique por qué, pero yo dije que no porque la luminosidad y eso me dolía mucho la cabeza. Bueno, ahí les enredé el tema para que no profundizaran, porque no me gusta hablar del tema.\nM1: Se manejó administrativamente y por lo demás tú seguiste el proceso\nSí, normal. Sí, señora.\nM1: ¿No has tenido ningún evento con tus compañeros, con tus jefes?\nEs que como no se dan de cuenta, yo no hablo del tema.",
    "Como mi entorno laboral, básicamente. Digamos que actualmente no tengo muchos colaboradores, entonces no tengo este inconveniente. Anteriormente sí, anteriormente aparte el tema de comunicaciones en Pacific Rubiales, en Petroeléctrica de los Llanos, tenía un servicio de Outsourcing de personal para (35:38 incomprensible), tenía como muchos empleados, toda responsabilidad social era mía y le faltaba todo, el ser humano es curioso y pregunta estupideces ¿Oiga, que tiene en la rodilla?. Una rodillera, entonces no, pero deje tocar \nM2: Y usted no porque me da cosquillas.\nNo, y mucho menos porque pues dentro de todo uno quiere darse su estatus, pues es un poco cansón, marica ¿En serio perdiste una pierna?\nEs que por eso es que yo no hablo del tema, porque empieza la pregunta y pregunta, pregunta detrás",
    "¿Y cómo fue? no, huevon me levanté un día y no estaba, se fue sola, entonces sí, si tú eres muy popular, entonces vas a tener que dar muchas explicaciones y muchos recuentos de historia entonces, pues bueno, actualmente yo evito el tema y afortunadamente mi discapacidad no se nota. Yo camino, corro, no juego fútbol, pero yo puedo entrar, salir, hacer deporte, montar bicicleta, mover el carro, cero problema, entonces por ese lado pues no tengo inconvenientes, pero las personas que muy puntualmente lo saben, es indiferente. A mí se me olvida que me falta una pierna \nM1: Y bueno, teniendo en cuenta que tú también estás como liderando tu empresa\nComo jefe",
    "No, mira que digamos en mi caso yo puedo decir que es muy tranquilo, no niego que hay días de que uno se pone como una arañita, porque si los hay, porque nosotros manejamos campañas digamos Estéreo Picnic, que salió esto, que se cayó el color, que se dañó el material, que toca repetir, que se dañó esto, que cambiaron el archivo, entonces es como el estrés del momento, pero solamente es por lo que estamos en la campaña y ya el resto es muy tranquilo.",
    "Pues el único así fue que me regañaron porque puse mal el material, porque literalmente fui muy inconsciente de que cuando la plancha de la máquina se calienta, el material se embosca y casi me tiro un cabezal, pero pues solamente fue como el estrés, ¡jueputa!, nos tiramos el cabezal, son 4 millones de pesos y lo dañamos en este momento, pero fue como ese momento de ¡jueputa! Pasó un accidente\nM1: Pero luego fue todo bien, se soluciona y seguimos avanzando lo aprendiste y bien\nSí, o sea, fue como llevaba como 20 días y yo nunca había manejado lo que es el material de Banner.\nM1: ¿Y nunca te dieron a ti la capacitación exacta de cómo hacerlo?\nO sea, me dijeron cómo se debe poner, pero nunca no caí en cuenta de que si lo corría mucho, el material se enrosca porque se calienta, entonces a lo que se calienta hace … Y yo puse la máquina, puse el material, dejé la impresión (41:47 incomprensible) y me fui a mirar las tintas atrás de la máquina y yo bueno, estaba cargando las tintas, no sé qué cuando sentí fue que el cabecero se estrelló y ya.",
    "No, no tuvo consecuencias porque al final solamente el cabezal se movió. Me tocó al otro día llamar al técnico como vienes y lo arreglo, a ver qué daño hice y no, solamente fue que se movía el cabezal, entonces quedaba la impresión corrida y ya",
    "¿Y en tu caso, “participante 1”, alguna situación en el proceso de adaptación que tú digas fue difícil?\nPor mejorar cosas porque yo no había trabajado tanto la licra, ella tiene su cosita, específicamente ciertos hilos, ciertos pies, folder\nM1: Pero era una cuestión, eso como una situación muy puntual de un hacer que estaban aprendiendo y que en el momento hasta que le cogieron el tiro al asunto, pero no hubo algo de llegué y ahí es que un compañero me miró mal, un jefe de una, alguien de Montería, alguien que no, no ese tipo de cosas \nNo porque digamos en la oficina solo permanecemos la representante legal que se encarga de ventas y yo que soy la operaria de máquina, de resto estamos, no hay nadie y la persona que se encarga de cuentas, que es “amigo 3”, ella se la pasa pues trabaja muy remotamente y la contadora si trabaja remotamente.",
    "A veces sí lo hacemos, si se hace, sobre todo con la parte de los alimentos, yo eso lo extraño mucho porque yo estaba acostumbrada casi que al 100% a comer mis productos naturales que cosechábamos allí, porque teníamos un lugar muy bello donde vivíamos, no nos faltaba absolutamente nada y si a veces lo comentamos, a veces hablamos de eso, no me gusta mucho hablar más bien del tema, porque cuando hablo de eso me da mucha tristeza, porque son como añoranza, es como que todavía me hace falta desarraigarte, o sea venirte de un lugar a la capital así de un momento para otro, eso no es fácil. De hecho uno nunca considera que eso va a pasar, cuando uno está en su lugar, en su burbuja, en su comodidad, no te lo imaginas.\nDigamos que yo creo que a mí no me afecta tanto porque eso yo lo viví chiquita, entonces es como ella lo vivió ya grande, tiene todos los recuerdos\nY con hijos.",
    "Y con hijos, yo lo viví más pequeña, de tres, cuatro años, que fue cuando mis papás, a mi papá más que todo fue el que se los encontró, le mataron familiares, amigos, ver que les tocó dejar de trabajar para pagar todo porque la guerrilla estaba a menos de 1 km, llegaron, mataron a todos los de la vereda, entonces fue más como con ellos que conmigo, digamos yo con mi papá yo lo conocí cuando tenía cuatro años, por lo mismo, por el conflicto, porque le tocó irse, entonces es como esa diferencia entre ella con alguien joven.",
    "Es más el cumplimiento de uno quedar bien con la empresa.\nSí, que la empresa no quede mal en los tiempos de entrega.\nM1: Que es lo que nosotros también manejamos, porque si hay una campaña y digamos es, ay lo que es\nPrima sobre todo porque uno podía decir no, busque otra, pero no, el compromiso de todos\nPorque digamos nosotros también tenemos que entregar, digamos el evento empieza tal día, la instalación es tal día, usted tiene que entregar el día de la instalación, pase lo que pase, toca instalar, entonces tiene que quedarse, si toca quedarse 1 hora, 2 horas más, hay que hacerlo.",
    "M1: Ya un año. ¿Bueno, pero entonces, cuando entró acá hace dos años, qué dificultades tuvo de pronto para adaptarse, el cambio de pues sector? \nPues dificultad no\nM1: El trato con los clientes\nNo, el trato pues iba a ser igual, porque yo distinguía todos los del comercio, entonces no me como era acá cerquita y es contemporáneo no, antes me iba a llevar, ya no, ya no vendía muebles, ya no era competencia de ellos, sino les vendía era telas, entonces ya los cojo es como de clientes, entonces no era.",
    "No, solo \nM1: ¿Cómo fue la cosa con los compañeros? \nNo, porque acá trabajo es con la hija de la patrona, que viene siendo mi jefe, y el chico, el que estaba antes, que era mensajero y ahorita es otro nuevo.\nM1: ¿Y cómo fue ese proceso de adaptación?\nNo, yo no, ellos son chéveres con uno, no, normalito,  incluso ellas fueron los que me explicaron las telas tú las conoces así y yo decía pero cómo diferencio esta de esta sí es igual, ella mira la textura, no, tuvieron mucha paciencia y ya uno va aprendiendo, ya hoy en día ellos a veces se van y me dejan a mí encargada y todo ello y yo ya se las telas.",
    "Aprenderme todos los nombres de las telas, diferenciar, porque es que acá supongamos que me digan dame 15 metros de la Melanie y 6 metros de la Kabul, todas casi tienen el mismo nombre Melanie gris, Kabul gris, entonces yo, ah bueno, saco esta, voy, saco esta y corto 15 y no, resulta que me equivoqué, no era que era cambiado y ya la corte, entonces esa es la dificultad, juepucha ahorita me la descuentan o algo y no, pero no siempre tuve como tres fallas, pero me dijeron la vuelta porfa tenga cuidado diferencie, si ves que no conoces, saca un catálogo y revisa o pregunta\nM1: Ahí recibió todo el apoyo\nSi, pero eso es como lo más siempre que entra. Yo lo he visto también en los compañeros, cuando ellos entran, cómo no aprende, cuando mira cómo aprender todas esas telas y saber dónde está cada una y eso, eso es como y que me preguntan ¿oye, hay Melanie gris? Ya miro a ver si hay o no hay de resto eso es como lo más y como esto va variando, esto va llegando catálogos nuevos\nM1: Va aprendiendo todo el tiempo.",
    "M1: ¿Alguna vez ha tenido algún problema con algún cliente o alguna persona del sector?\nCon los clientes si, como clientes y que usted me dice que esto es amigable con las mascotas, que anti rasguño, mamita, es que no hay anti rasguños, para hacer una tela anti rasguño tú tienes que quitar, matar a tu mascotica para que no le entierre la uña y esto es amigable se les da garantía, pero Ay, es que mi perro le echó la muela  y ahí que se puede hacer",
    "No, ellos son los que le apoyan a uno en eso. Sí, claro, ellos le dicen, entonces ellos tienen más experiencia en las características y todo eso, entonces ya porque si ellos también tienen una tela, salió re mala y los clientes a veces vienen esa tela me salió muy mala, ellos dicen tráigame la tela y se la mandan al proveedor para que le hagan estudios, si hay necesidad de devolverlo, de devolverle la plata ellos la devuelven. No, ellos son en ese sentido o yo no sé, Dios me bendijo con este trabajo, que ellos son muy correctos conmigo, me aceptaron muy bien. Ellos son muy bonitos conmigo"
  ],
  "8.2. Retos enfrentados en el proceso de inclusión, Experiencia en la vinculación": [
    "Digamos que en 2019, pues yo no buscaba trabajo, pero sí sabía por gente que entraba, que me comentaban que gente preparada que era difícil, inclusive para entrar a SGS es muy, muy difícil, es muy, muy complicado que uno lo enganchen por empresa porque ellos no ingresan, o sea la mayoría, la mayoría que entrábamos allá, entrabamos, era como temporal, así como tres meses, o eran pasantes del Sena o practicantes de la universidad cosas así, pero que uno entrara directamente, así ya vengan para la empresa y lo engancharan a uno, era muy difícil, o sea tenía que llegar uno con un cargo ya como jefe, gerente, porque gerentes habían a lo loco, entonces era muy difícil, entonces que en esa parte pues digamos que el ambiente allá laboral es bueno, es muy chévere, uno aprende, pero como le digo, es demasiado trabajo, demasiado, entonces si uno no le coge rol a esa vaina se lo llevan a uno puesto, allá se lo llevan a uno puesto y yo siempre comparaba a SGS con una empresa más grande que yo trabaje, eso era una burra, eso es una burra porque allá no le dotan a todo mundo, cosas pequeñas no, allá van es a lo grande, allá no es que hágame tal cosita, no allá el volumen de trabajo es grande y el estrés  y la tensión es grande, entonces si uno no se logra como ubicar, allá es muy difícil que a uno lo ingresen a uno por la empresa, porque ellos necesitan es como gente así que trabaje rápido y lo hagan bien y para que a uno lo puedan enganchar. Ellos son muy reacios, en esa parte sí son muy reacios, pero es una buena empresa.",
    "Entonces ella me dijo, dije voy a ir porque es que de todos modos a la comisión no me pagaban liquidación, nada de eso, pero también ganaba uno bueno, porque si tú vendes bien, vas a ganar bien. Siempre sacaba buenos y yo me califico muy buena para las ventas, porque me encantan las ventas, me califico buena para las ventas. Yo dije siempre a bajarme a un mínimo que ya va a ser mensual, siempre va a ser duro, pero ya también para la edad, le dije y eso también me estresaba mucho, porque si no salía el pedido se me subía la atención, entonces hablé con mi esposo y cómo es que mi esposo se la pasa es viajando, entonces yo quedo como sola entonces hablé con él y me dijo pues hágale, porque es que de todos modos toda en la vida, no solo es la plata y su salud que y a veces estresada porque hay clientes oiga que qué pasó con mi cama, que no ha llegado la cama, que la sala no llegó, que me llegó rota, eso es un estrés que se maneja y yo dije pues voy a hablar con ella a ver cómo es, entonces ella me hizo la entrevista, me dijo pues no, pues le dije para aprenderme todas esas telas y yo miraba y yo cómo me voy a saber el nombre de todas esas telas que corté la tela que no es, ella dice no, acá no hay nada. Tú vas aprendiendo, yo te doy la está que vayas, escribas, pues yo dije yo cuando entré a trabajar en los muebles no sabía ni cómo que llevaba un colchón, yo sabía que era para dormir y hoy en día ya me siento experta en vender un colchón, una sala, yo vendo por Internet, o sea, me busco la plata como sea, la plata está hecha, hay que buscarla."
  ],
  "8.3. Estrategias de adaptación beneficiarias": [
    "Es que suele ser algo común dentro del call center, la gente, las personas que llaman estén con los ánimos un poco altos, arriba y también los compañeros, que hay gente que no sabe manejar las emociones de las personas de las llamadas, pero pues creo que cada uno le daba su espacio y ya, y si alguien necesitaba un espacio uno podía hablarlo con el supervisor, el coordinador para tomar ese espacio.",
    "No fue bueno realmente, pues la empresa hace muchas actividades de integración, de bienestar y pues yo siempre iba con el pensamiento de voy a trabajar y ya simplemente lo demás se empezaba a dar por añadidura el hablar con las personas y demás.",
    "Sí, pues algunos superiores sí son un poco para hablar, no tienen tacto, pero pues eso nunca lo tomé personal realmente, pero entiendo a otras personas que sí se lo toman personal, porque pues creo yo que si uno es jefe, pues tiene que tener una comunicación asertiva.",
    "Pues generalmente uno queda también como a la expectativa de que hayan compañeros como que le hacen el feo a uno, porque uno llega de afuera, uno lleva una experiencia, ellos pueden tener otra experiencia acá y pues relativamente los que llegamos acá pues todos tenemos como experiencias en diferentes actividades industriales, unos pueden ser mejores en soldadura, otros podemos ser mejores no sé, en armado de motores, en inspección de ultrasonidos, en movimiento de bombas, movimiento de cargas, cada uno aquí como que ejerce, entonces aquí reúne todas esas expectativas y todas esas experiencias y pues simplemente uno como estamos los dos, estamos dialogando, ¿usted en que es bueno?, yo soy bueno en eso, usted es bueno en eso, entonces como que uno lidia con todo ese tema de experiencias y uno dice, bueno cuando yo necesite algo de alguna persona, algún compañero, pues uno simplemente dice venga, usted que es bueno en esto, colabóreme en eso y cuando él lo necesita a uno igualmente está presto a atender como esas expectativas.",
    "M1: ¿Recibiste alguna capacitación en tu proceso de vinculación?\nClaro\nM1: ¿Sobre qué eran las capacitaciones?\nPues digamos que dependiendo del área donde uno fuera, a uno lo capacitaban, yo recién entrado, cuando  los 3 meses, pues digamos que ellos necesitaban que personas que supieran hacer cosas de legalizaciones, yo las supe hacer aquí en Marcali, no era que no las supiera pero sí sabía de qué se trataba eso y cómo lo hacían y digamos que yo fui allá y me pusieron a hacer eso y era puro Excel, entonces yo me di cuenta ah esto es Excel, habían cosas que ellos me decían y yo decía no pues esto yo lo puedo hacer por este lado, entonces yo cogía eso y lo aplicaba en Excel y lo hacía a mi manera, pero les daba lo que ellos me estaban pidiendo, entonces me decían ¿venga y cómo lo hizo? Así ta ta ta y así fue que yo empecé como a deslizarme dentro de la empresa.",
    "era un grupo como de amigos, agradable y yo me empecé a dar cuenta que entre ellos se ayudaban mucho, entonces yo empecé a entrar con ellos y ya entonces ya nos compaginamos unos con otros y nos empezamos a ayudar. Habían cosas que yo no tenía y comenzamos así, formamos un grupo muy bueno de trabajo, me gustaba ese grupo porque nos ponían cosas a hacer, nos montaban ese trabajo y entre todos sacábamos eso pues como de grupo y hasta ahora eran personas que yo hasta ahora los conocí allá, pero que era gente también muy afín, como todo hay, pero digamos que había algunos que no, pero (42:42 incomprensible) a lo último ellos también pues por el ambiente que se formó, porque es que allá nadie tiraba, allá por ejemplo a uno le dan unos proyectos a él otro, (42:53 incomprensible) usted jodase, no, no, no, no, mire por ejemplo que me pasó y yo empecé a darme cuenta que como que sí y así comenzamos, comenzamos y varios de nosotros pasamos a SGS, pero ya nos dividieron ya después con el tiempo a otros sectores a ellos, a otros los sacaron para Bogotá, otros se fueron para Ecopetrol, así.",
    "Para mí fue súper espectacular creo que desde el primer día, es que realmente era la persona que me contrato y yo y luego pues yo sugerí pues a otra compañera y pues ya éramos las tres, entonces las tres juntas nos llevábamos súper bien.\nM1:  Ok, entonces es una empresa pequeña.\nSí, ahorita es una empresa pequeña, bueno no sé, yo creo que ya tiene un poco más de gente.",
    "¿Contaron con proceso de capacitación? ¿Cómo fue tu paso a paso, “participante 2” ?\nNo, yo entré y me hacían capacitación, siempre nos reunían y nos daban las capacitaciones, pero nunca tuve inconvenientes con la empresa, todo entraba bien.",
    "Sí, porque yo no estaba acostumbrado a trabajar, yo trabajaba, o sea, mi ramo era otro y acá llegar y no sabía por ejemplo usar la máquina de podar, nada de eso, ¿y como la prendo, qué hago? Pero un compañero no, pregúnteme, pregúnteme sin pena y el señor para que le agradezco porque me enseñó muchas cosas, sé utilizar todo ese tipo de máquinas gracias al Señor, pero empezando fue muy difícil.\nM1: Entonces la situación para ti fue el aprender, digamos, el utilizar algunas herramientas puntuales que te permitían hacer tu trabajo.\nSí, sí, como la guadaña, la cortaceto, eso, si las había visto, más nunca las había usado."
  ],
  "8.3. Estrategias de adaptación beneficiarias, Experiencia en la vinculación": [
    "No directo por la empresa, temporal en la empresa, porque como le digo, ellos no enganchan a gente así, así de venga, entonces me tocó un año y preciso fue en el 2020. Ese año, digamos que el año que me tocó jugarme fue el año de la pandemia, entonces yo dije Ay, quede vulnerable acá porque yo estaba (33:19 incomprensible) en pandemia y yo me di cuenta que sacaron varios compañeros míos, pero entonces con mi jefe él me llamaba y estaba recién y me decía necesito que me apoyes con esto, ah bueno, listo, tun tun, me puso una tarde a trabajar como hasta la 1 de la mañana y yo bueno, listo, pues hagámosle, entonces creo que en base a eso me mantuvieron en SGS sí y ahí estando yo empecé a darme cuenta que sacaron muchas personas y empecé a darme cuenta que empezaron a ser como satelital afuera, o sea ya me daba cuenta que había gente que mandaba trabajo, pero lo hacían era desde la casa, pero yo hacía parte y yo lo hacía desde aquí porque nosotros duramos así como un año que no iba a la empresa, me decían no necesitamos que estes acá, entonces me mandaron como 10 meses, ya después si me hacían ir por un día, dos días, hasta el año 2023 estuvimos así. Ya mi trabajo ya no era 100 al 100 presencial, sino era alternativo, yo trabajaba unos días aquí, me decían trabaja estos días en tu casa y 2 acá, bueno, listo. Ya después me decían era a mí, no, ya a lo último tocaba ir a la semana, pero digamos a final de mes decían está última semana no vengan, entonces trabajábamos así esas modalidades de trabajo comenzamos a tener, pero sí, la pandemia sí condicionó bastante, bastante."
  ]
}